[
  {"title":"Qual é o país mais visitado por turistas no mundo?","content":"Os encantos da França atraem, em média, 75,5 milhões de turistas por ano, fazendo do país o mais visitado por turistas.","imageResource":"@drawable/franca"},
  {"title":"Qual a maior cachoeira do mundo?","content":"Com uma queda de 979 metros descendo do tepuy de Auyán, no sudeste da Venezuela, Salto Angel é a maior cachoeira do mundo.","imageResource":"@drawable/santoangel"},
  {"title":"Qual é a cidade mais populosa do planeta?","content":"Contando apenas a cidade, e não a área metropolitana com os subúrbios, Xangai é a cidade mais populosa do planeta, com cerca de 14 milhões de habitantes.","imageResource":"@drawable/xangai"},
  {"title":"Qual é a maior piscina do mundo?","content":"Próximo à cidade de Algarrobo, na região de Valparaíso, no centro do Chile, o complexo turístico de San Alfonso del Mar tem a maior piscina do mundo, com 900 metros de comprimento e até 35 metros de profundidade. A piscina demorou quase cinco anos para ser construída e custou mais de 1 bilhão de dólares.","imageResource":"@drawable/san_alfonso_del_mar"},
  {"title":"Quais são os países em que os brasileiros não precisam de visto para entrar como turistas?","content":"Existem certos países onde os brasileiros não precisam de visto para fazer turismo.  A duração da estadia é variada segundo cada localidade, e as condições são diferentes na hora de entrar para fazer negócios e trabalhar. A lista dos países que não precisam de visto de turista para quem tem nacionalidade brasileira são os seguintes: África do Sul, Alemanha, Andorra, Argentina, Áustria, Bahamas, Barbados, Bélgica, Bolívia, Bulgária, Chile, Colômbia, Coréia do Sul, Costa Rica, Croácia, Dinamarca, Equador, Eslováquia, Eslovênia, Espanha, Filipinas, Finlândia, França, Grécia, Guatemala, Guiana, Honduras, Hong Kong, Hungria, Irlanda, Islândia, Israel, Itália, Liechtenstein, Luxemburgo, Macau, Malásia, Marrocos, Mônaco, Namíbia, Noruega, Nova Zelândia, Malta, Holanda, Panamá, Paraguai, Peru, Polônia, Portugal, Reino-Unido, República Tcheca, San Marino, Suécia, Suíça, Suriname,Tailândia, Trinidad e Tobago, Tunísia, Turquia,Uruguai, Vaticano e Venezuela.","imageResource":"@drawable/turista"},
  {"title":"Que países têm o português como língua oficial?","content":"Além do Brasil e de Portugal, existem diferentes países que contam com o português entre suas línguas oficiais:  Moçambique, Angola, Guiné-Bissau, Timor Leste,  Cabo Verde, São Tomé e Príncipe.","imageResource":"@drawable/portugues"},
  {"title":"Em que países os brasileiros não precisam de passaporte para entrar?","content":"A viagem fica bem mais simples para brasileiros quando o destino é Argentina, Bolívia, Chile, Colômbia, Paraguai, Peru ou Uruguai. Além de não precisar de visto, turistas de nacionalidade brasileira podem ingressar no território destes países munidos apenas de uma cédula de identidade.","imageResource":"@drawable/passaporte"},
  {"title":"Qual é o museu mais visitado do planeta?","content":"No ano de 2011, o Louvre manteve seu lugar de museu mais visitado do planeta, com 8,5 milhões de habitantes.","imageResource":"@drawable/louvre"},
  {"title":"Qual é a praia mais extensa do mundo?","content":"Com mais de 250 km de extensão, a Praia do Cassino, no Rio Grande do Sul, figura no Guinness Book como a praia mais extensa do planeta.","imageResource":"@drawable/cassino"},
  {"title":"Qual é a cidade menos populosa do Brasil?","content":"Segundo estimativa de 2011, Borá, no estado de São Paulo, é a cidade menos populosa do Brasil, com apenas 806 habitantes.","imageResource":"@drawable/bora"},
  {"title":"Qual é a capital menos populosa do Brasil?","content":"Palmas, Tocantins, é a capital menos populosa do Brasil, com cerca de 242 mil habitantes.","imageResource":"@drawable/palmas"},
  {"title":"Qual é a capital mais populosa do Brasil?","content":"Com mais de 11 milhões de habitantes, São Paulo é a capital e a cidade mais populosa do Brasil.","imageResource":"@drawable/sp"},
  {"title":"Qual é o maior prédio do mundo?","content":"Inaugurado no começo de 2010, Burj Khalifa é um impressionante arranha-céu de Dubai que, com 828 metros de altura e 160 andares habitáveis, é o maior prédio do mundo.","imageResource":"@drawable/khalifa"},
  {"title":"Qual é o maior país do mundo em extensão territorial?","content":"Imenso país que vai desde o leste da Europa e o norte da Ásia, a Rússia tem uma extensão de 17 098 200 quilômetros quadrados, que abrange nove fusos horários.","imageResource":"@drawable/russia"},
  {"title":"Qual é o menor país do mundo em extensão territorial?","content":"Sede da Igreja Católica dentro de Roma, a Cidade do Vaticano é o menor país do mundo, com uma área de apenas 0,44 quilômetros quadrados.","imageResource":"@drawable/vaticano"},
  {"title":"Qual é a cidade menos populosa do mundo?","content":"Situada no noroeste da Croácia,  Hum figura no Guinness Book como a cidade menos populosa do planeta, com apenas 23 habitantes.","imageResource":"@drawable/hum"},
  {"title":"Qual é o lugar habitado mais frio do planeta?","content":"Situada no leste da Sibéria, na Rússia, a localidade de Oymyakon tem cerca de mil habitantes e teve o recorde de temperatura mais baixa numa localidade habitada, com -72,2 ºC registrados em janeiro de 1926. A cada inverno, Oymyakon registra, com frequência, temperaturas que chegam a -50 ºC.","imageResource":"@drawable/oymyakon"},
  {"title":"Qual é o lugar habitado mais quente do planeta?","content":"Cidade do norte da Etiópia, Dalol tem a marca da temperatura média mais elevada  numa área  habitada, com 34,4 ºC.  Dalol encontra-se perto de um vulcão que leva o mesmo nome, numa região remota com impressionantes formações geológicas.","imageResource":"@drawable/dalol"},
  {"title":"Qual é a ilha mais remota?","content":"Conhecida por suas famosas estátuas moai, vestígio da cultura Rapa Nui, a ilha de Páscoa é o ponto mais distante de qualquer lugar povoado do planeta, em Pleno Oceano Pacífico. A Ilha de Páscoa encontra-se situada a 4.100 km do Taiti e 3.700 do litoral do Chile, país ao qual pertence.","imageResource":"@drawable/pascoa"},
  {"title":"Qual é a montanha-russa mais alta do mundo? ","content":"Situada no parque Six Flags Great Adventure em Jackson Township, no estado de Nova Jersey, a montanha-russa Kingda Ka atinge uma altura de 139 metros, equivalente a um prédio de 40 andares.","imageResource":"@drawable/kingda_ka"}
]

